{
    "Nav": {
      "Home": "Inicio",
      "About": "Nosotros",
      "Services": "Servicos",
      "Video": "Video",
      "Contact": "Contacto"
    },
    "Slider": {
      "1": "Impulsando el Futuro",
      "Sub1": "Soluciones innovadoras para energía sostenible",
      "2": "Aprovechando la Energía Limpia",
      "Sub2": "Conduciendo al mundo hacia un mañana más verde",
      "3": "Tu Socio en la Transformación Energética",
      "Sub3": "Experiencia en energía renovable y eficiencia"
    },
    "Cards": {
    "1": "Soluciones Solares Innovadoras",
    "Des1": "Explora nuestros proyectos solares de vanguardia que están dando forma al futuro de la energía renovable.",
    "2": "Proyectos de Energía Eólica",
    "Des2": "Descubre nuestras iniciativas de energía eólica que aprovechan el poder de la naturaleza para un mundo sostenible.",
    "3": "Iniciativas Hidroeléctricas",
    "Desc3": "Nuestros proyectos hidroeléctricos proporcionan energía limpia y eficiente a comunidades en todo el mundo.",
    "But": "Leer más"
  },
  "About": {
    "Title": "Nosotros",
    "SubTitle": "¿Quiénes Somos?",
    "P1": "En EnergyResearch, somos pioneros en el sector energético, impulsados por la visión de hacer que la energía limpia y eficiente sea accesible para todos. Nuestro viaje comenzó con una pasión por la innovación y la sostenibilidad, guiando todo lo que hacemos.",
    "P2": "Lideramos la revolución energética, ofreciendo soluciones que superan los estándares de la industria. Nuestro equipo de expertos aporta un profundo conocimiento, asegurando que nuestros proyectos sean impactantes y duraderos.",
    "P3": "La colaboración es clave. Trabajamos estrechamente con nuestros clientes para desarrollar soluciones energéticas que beneficien tanto a las personas como al planeta, manteniendo la excelencia y la integridad en todo lo que hacemos.",
    "Sub1": "Soluciones de Energía Renovable",
    "Desc1": "Nos especializamos en proporcionar soluciones de energía renovable de vanguardia que reducen la huella de carbono y promueven la sostenibilidad. Desde instalaciones de energía solar hasta proyectos de energía eólica, estamos comprometidos en aprovechar los recursos naturales para un futuro más limpio.",
    "Sub2": "Consultoría en Eficiencia Energética",
    "Desc2": "Nuestro equipo de expertos ofrece servicios integrales de consultoría en eficiencia energética para ayudar a empresas y organizaciones a optimizar su uso de energía. Identificamos oportunidades para reducir el consumo de energía, disminuir costos y mejorar la eficiencia general.",
    "Sub3": "Investigación e Innovación",
    "Desc3": "A la vanguardia de la investigación energética, exploramos continuamente nuevas tecnologías y enfoques innovadores para satisfacer las crecientes necesidades energéticas del mundo. Nuestras iniciativas de investigación se centran en avanzar en tecnologías de energía limpia y desarrollar soluciones que sean tanto sostenibles como escalables.",
    "Sub4": "Alianzas Estratégicas",
    "Desc4": "Creemos en el poder de la colaboración. Al formar alianzas estratégicas con líderes de la industria, unimos conocimientos y recursos para ofrecer soluciones energéticas impactantes. Juntos, impulsamos el progreso y generamos un impacto positivo en el medio ambiente y la sociedad."
  },
  "Video": {
    "Title": "Un poco de Energy Research"
  }
}